[

[
  {
    "src": "/src/assets/images/reinsurance/ink0.png",
    "title": "بیمه اتکایی چیست؟",
    "txt": [
      "بیمه اتکایی (Reinsurance) یکی از ابزارهای کلیدی شرکت‌های بیمه برای مدیریت ریسک است. این ابزار به شرکت‌های بیمه در کاهش میزان قرارگیری آن‌ها در معرض خطر کمک می‌کند و به آن‌ها این امکان را می‌دهد که سود خود را در طول زمان تثبیت نموده و ظرفیت مازادی برای صدور بیمه‌نامه‌های بیشتر به‌دست آورند. به زبان ساده‌تر، بیمه اتکایی 'شرکت‌های بیمه را بیمه می‌کند' و بدین ترتیب در صورتی که شرکت‌های بیمه متحمل خسارت‌های سهمگینی شوند، شرکت‌های بیمه اتکایی می‌توانند به آن‌ها در جبران خسارت‌ها کمک کرده و از ورشکستی آن‌ها جلوگیری نمایند.",
      "مکانیزم انتقال ریسک از طریق بیمه اتکایی و بیمه اتکایی مجدد (Retrocession) به شکل ساده در شکل زیر نمایش داده شده است:"
    ]
  },
  {
    "src" : "/src/assets/images/reinsurance/ink5.png",
    "title": "انواع بیمه‌های اتکایی",
    "txt": [
      "بیمه‌ اتکایی انواع مختلفی دارد که در شکل زیر نمایش داده شده است:"
    ]
  },
  {
    "src" : "/src/assets/images/reinsurance/ink6.png",
    "title" : "بیمه اتکایی اختیاری",
    "txt" : [
      "بیمه اتکایی اختیاری نوعی از عملیات اتکایی است که در آن، واگذاری اتکایی مورد به مورد و برای هر ریسک به‌طور جداگانه انجام می‌شود. این نوع بیمه اتکایی بیانگر این واقعیت است که نه شرکت بیمه واگذارنده مجبور به واگذاری و نه بیمه‌گر اتکایی مجبور به پذیرش ریسک است."
    ]
  },

  {
    "title" : "بیمه اتکایی اختیاری نسبی (مشارکت)",
    "txt" : [
      "بین تعهدات بیمه‌گر واگذارنده و بیمه‌گر اتکایی نسبت ثابت و مشخصی حاکم است. به عبارت دیگر، بیمه‌گر اتکایی به همان نسبتی که حق‌بیمه دریافت می‌کند، به همان نسبت نیز در پرداخت خسارت با بیمه‌گر واگذارنده مشارکت دارد. از آنجایی که مبنای عملیات اتکایی در این نوع قرارداد اتکایی، سرمایه بیمه‌نامه یا ریسک‌های مورد بیمه است، به آن ' بیمه اتکایی سرمایه‌ای' نیز گفته می‌شود. در این نوع پوشش، در موارد خاص و در شرایطی که امکان اخذ پوشش اتکایی از نوع قرارداد مقدور نباشد یا سرمایه آن مازاد بر پوشش‌های اتکایی قراردادی یا جزو استثنائات پوشش اتکایی قراردادی باشد، به صورت موردی پوشش اتکایی اختیاری اخذ می‌گردد. پوشش‌های اتکایی اختیاری معمولاً به صورت نسبی انجام می‌شود. به این شکل که پس از سهم نگهداری یا استفاده از ظرفیت پوشش‌های اتکایی موجود، برای درصد باقی‌مانده و یا درصد بدون پوشش به‌صورت موردی پوشش اتکایی اختیاری اخذ می‌گردد."
    ]
  },

  {
    "title" : "بیمه اتکایی اختیاری غیرنسبی (مازاد خسارت)",
    "txt" : [
      "گاهی ممکن است اخذ پوشش اتکایی اختیاری از نوع نسبی برای ریسک‌های بزرگ مشکل باشد و حق‌بیمه اتکایی آن نیز زیاد شود. در چنین شرایطی از پوشش اتکایی اختیاری از نوع مازاد خسارت استفاده می‌شود و ریسک‌های بزرگ، از این طریق تحت پوشش اتکایی قرار می‌گیرند. با توجه به اینکه تعهد بیمه‌گر اتکایی در این قرارداد پس از کسر سهم نگهداری شروع می‌شود و در خسارت‌های کمتر از سهم نگهداری مشارکتی ندارد، حق‌بیمه اتکایی از نوع مازاد خسارت، کمتر از حق‌بیمه اتکایی از نوع نسبی آن است."
    ]
  },

  {
    "title" : "بیمه اتکایی قراردادی",
    "txt" : [
      "نوعی از عملیات اتکایی است که براساس قراداد برای مدت محدود یا نامحدودی بین بیمه‌گر واگذارنده و بیمه‎گر اتکایی انجام می‌شود. در این قرارداد، تعهدات هریک از طرفین به‌طور کاملاً دقیق مشخص شده‌است. به‌موجب این نوع عملیات اتکایی، همه ریسک‌هایی که در چارچوب قرارداد می‌گنجند، به‌طور خودکار تحت پوشش اتکایی هستند و آنچه بیمه‌گر واگذارنده در محدوده مفاد قرارداد واگذار می‌کند، مورد پذیرش بیمه‌گر اتکایی قرار دارد."
    ]
  },

  {
    "title" : "بیمه اتکایی قراردادی نسبی - مشارکت",
    "txt" : [
      "قرارداد اتکایی نسبی مشارکت، ساده‌ترین نوع از قراردادهای اتکایی است. در این قرارداد، بیمه‌گر واگذارنده درصد ثابتی از پرتفوی بیمه‌ای خود را در یک رشته به بیمه‌گر اتکایی واگذار کرده، بیمه‌گر اتکایی نیز تعهد می‌کند که معادل همان درصد، خسارت‌های واردشده به او را جبران کند. در این قرارداد، بیمه‌گر واگذارنده برای بیمه‌نامه‌های منقضی‌نشده در پایان هر دوره درصدی از حق‌بیمه صادره خود را تحت عنوان ذخیره حق‌‎بیمه عاید نشده در حساب‌های خود نگهداری می‌کند که این ذخیره متناسب با سهم واگذاری در هر دوره (معمولاً سه ماهه) به حساب بدهکار بیمه‌گر اتکایی منظور و پس از یک سال (در همان سه ماهه) عیناً آزاد و به حساب بستانکار بیمه‌گر اتکایی منظور می‌شود. نظر به اینکه این ذخیره‌ها به‌مدت یک‌سال در اختیار بیمه‌گر واگذارنده بوده‌است، پس از آزاد شدن، شرکت واگذارنده مبلغی تحت عنوان سود سپرده که درصد آن در قرارداد ذکر شده‌است، به بیمه‌گر اتکایی پرداخت می‌کند. همچنین در پایان هر دوره، شرکت واگذارنده برای آن دسته از خسارت‌هایی که اتفاق افتاده و به هر دلیل پرداخت نشده‌است، ذخیره‌ای با عنوان ذخیره خسارت معوق در حساب‌های خود نگهداری می‌کند."
    ]
  },

  {
    "title" : "بیمه اتکایی قراردادی نسبی – مازاد سرمایه",
    "txt" : [
      "در این قرارداد، بیمه‌گر واگذارنده بخشی از سرمایه هر بیمه‌نامه یا ریسک را که در حد توان مالی خود می‌باشد، نگهداری و مازاد آن را تا سقف مشخصی به بیمه‌گر اتکایی واگذار می‌نماید. سهم نگهداری به صورت خالص یا ناخالص در قرارداد در نظر گرفته می‌شود. در شرایطی که بیمه‌گر واگذارنده روی سهم نگهداری خود، قرارداد دیگری نداشته باشد، سهم نگهداری خالص نامیده می‌شود و در صورتی که شرکت واگذارنده روی سهم نگهداری خود قرارداد دیگری (قرارداد مشارکت) داشته باشد، سهم نگهداری ناخالص خواهد بود."
    ]
  },

  {
    "title" : "بیمه اتکایی قراردادی غیرنسبی – مازاد خسارت",
    "txt" : [
      "در این قرارداد، بیمه‌گر واگذارنده مبلغ مشخصی از هر خسارت را نگهداری و مازاد آن را تا حد معینی به بیمه‌گر اتکایی واگذار می‌کند. در این پوشش، بیمه‌گر واگذارنده نسبت به مازاد مبلغی از خسارت در هر ریسک که خود توان جبران آن را ندارد، مورد حمایت قرار می‌گیرد."
    ]
  },

  {
    "title" : "بیمه اتکایی قراردادی غیرنسبی – زیان‌بس",
    "txt" : [
      "به موجب این قرارداد، در صورتی‌که مجموع خسارات در طول یک زمان مشخص از درصد معینی از مجموع حق‌بیمه‌ها در همان‌مدت تجاوز کند، بیمه‌گر اتکایی، مازاد آن را تا درصد معین دیگری می‌پردازد. به عبارت دیگر، در صورتی‌که ضریب خسارت بیمه‌گر واگذارنده از درصد معینی تجاوز کرد، بیمه‌گر اتکایی مازاد آن را به طور محدود متعهد می‌شود. به همین دلیل به آن  بیمه اتکایی مازاد ضریب خسارت  نیز گفته می‌شود."
    ]
  }

],

[
  {
    "src" : "/src/assets/images/reinsurance/ink1.png",
    "title" : "معرفی صنعت بیمه اتکایی",
    "txt" : [
      "از اصول اولیه و مهم بیمه آن است که ریسک‌های بیمه‌شده تا جایی که ممکن است در سطح وسیعی اعم از ملی و بین‌المللی پخش شوند. پوشش بیمه اتکایی به مفهوم توزیع جهانی ریسک است. این بیمه امکان پاسخگویی به خسارت‌هایی که در طول زمان اعتبار قرارداد اتکایی به وقوع‌‌‌می پیوندد، را برای شرکت بیمه واگذارنده به وجود‌‌‌ می‌آورد تا شرکت بیمه بتواند ریسک‌های یکسان و همگن را برای سهام خود جمع‌آوری کند، اگر مجموع این ریسک‌‌ها مازاد بر ظرفیت نگهداری تشخیص داده شود، وجود قرارداد اتکایی کمک می‌کند تا این شرکت تعادل و توازن مالی خود را حفظ کند و به او اجازه می‌دهد تا سرویس بهتری به مشتریان خود ارائه کند و خسارت‌های واردشده را به موقع پرداخت نماید. همانطور که بیمه‌گزاران، خطرات تهدیدکننده خود را از طریق خرید بیمه‌نامه به شرکت‌های بیمه انتقال می‌دهند، شرکت‌های بیمه نیز خطرات و خسارات سنگین و بزرگی را که مازاد بر توان نگهداری شان می‌باشد و ممکن است وضعیت مالی آن‌ها را به مخاطره اندازد را با عقد قرارداد اتکایی، به شرکت‌های بیمه دیگر که همان بیمه‌گران اتکایی هستند، انتقال می‌دهند .",
      "بیمه‌گر اتکایی، بیمه‌گر واگذارنده را در مقابل زیان‌های سنگین مالی که ممکن است با وقوع خسارت‌های بزرگ یا تعداد زیادی خسارت در ابعاد کوچک و متوسط که در یک زمان محدود وارد شوند، حمایت‌‌ می‌کند. در حقیقت بیمه اتکایی عبارتست از بیمه ریسکی که بیمه‌گر واگذارنده آن را بیمه کرده است. البته لازم است اشاره شود که از نظر حقوقی ارتباطی بین قرارداد بیمه ریسکی که بیمه‌گذار و بیمه‌گر منعقد ‌‌‌می‌کنند با قرارداد بیمه‌ای که بیمه‌گر واگذارنده و بیمه‌گر اتکایی ‌‌می‌بندند وجود ندارد و در واقع دو قرارداد جداگانه محسوب‌‌ می‌شود. به طور کلی قراردادهای اتکایی با قراردادهای سایر رشته‌‌های بیمه متفاوت است. طبق قوانین اکثر کشورها، شرکت‌های «بیمه مستقیم» مجبور به عقد قراردادهای بیمه اتکایی هستند تا منافع مشتریان محفوظ بماند.",
      "شرکت‌های اتکایی به دلیل فعالیت‌های تخصصی بین‌المللی، عموماً از دانش مدیریت ریسک بالایی برخوردار می‌باشند و این امر موجب بالا بودن توان فنی این شرکت‌ها شده است. شرکت‌های اتکایی به منظور انجام عملیات برون مرزی، نیازمند اثبات سطح توانگری و اعتبار به شرکت‌های معتبر رتبه‌بندی مثل AM Best هستند. از طریق رتبه دریافت‌شده، میزان اعتبار شرکت سنجیده میشود. در برخی از کشورها حداقل رتبه اعتباری برای فعالیت در آن کشور توسط نهاد ناظر مشخص می‌شود."
    ]
  }
],

[
  {
    "src" : "/src/assets/images/reinsurance/ink2.png",
    "title" : "فلسفه و اهمیت شرکت بیمه اتکایی",
    "txt" : [
      "فلسفه تأسیس شرکت‌های بیمه غیردولتی، تعمیم و گسترش صنعت بیمه در کشور، افزایش رقابت و کارایی در بازار بیمه، افزایش رفاه عمومی و گسترش امنیت اجتماعی و اقتصادی، افزایش نقش بیمه در رشد و توسعه اقتصادی کشور و جلوگیری از ضرر و زیان جامعه با توجه به ذیل اصل ۴۴ قانون اساسی می‌باشد. از سوی دیگر ایجاد شرکت بیمه اتکایی موجب رشد مستمر ضریب نفوذ بیمه، افزایش کمی و کیفی ریسک‌های تحت پوشش شرکت‌های بیمه مستقیم و رشد تولید حق بیمه در کل بازار بیمه می‌شود و همچنین نیاز فزاینده به انتقال ریسک از بیمه‌گران مستقیم به بیمه‌گران اتکایی زمینه تقویت و توسعه شرکت‌های بیمه اتکایی داخلی را فراهم شود.",
      "از جمله الزامات توسعه بازار بیمه کشور، ارتقای موقعیت و اعتبار و توانمندی‌های شرکت‌های بیمه اتکایی متناسب و هماهنگ با بیمه‌گران مستقیم است. زیرا هرچه میزان صدور بیمه‌نامه افزایش یابد، نیاز به دریافت پوشش از بیمه‌گران اتکایی فزونی می‌یابد، بنابراین توسعه و ورود به این بازار در صنعت بیمه کشور الزامی می‌باشد."
    ]
  }
],

[
  {
    "src" : "/src/assets/images/reinsurance/ink3.png",
    "title" : "اهداف و کارکرد بیمه اتکایی",
    "txt" : [
      "وظایف شرکت‌های بیمه اتکایی عبارتند از:",
      "1) حمایت و حراست از بیمه‌گر واگذارنده (مستقیم) در برابر خساراتی که ممکن است باعث ورشکستگی و نابودی او گردد",
      "2) ایجاد ثبات در امر بیمه‌گری شرکت بیمه واگذارنده",
      "3) افزایش قابلیت توسعه فعالیت بیمه‌گر از منظر انواع ریسک‌های قابل پذیرش و حجم معاملات",
      "4) پراکنده ساختن خطر در سطح وسیع",
      "5) کمک به شرکت‌های بیمه در تعیین نرخ و شرایط مناسب از طریق انتقال دانش و تجربه به آن‌ها"
    ]
  }

],

[
  {
    "src" : "/src/assets/images/reinsurance/ink4.png",
    "title" : "مزایای شرکت های بیمه اتکایی",
    "txt" : [
      "مزیت‌های استفاده از خدمات شرکت بیمه اتکایی عبارتند از:",
      "1) افزایش سهم پرتفوی شرکت بیمه مستقیم با ایجاد ظرفیت صدور بیمه‌نامه",
      "2) کاهش ریسک شرکت بیمه مستقیم",
      "3) افزایش حسن نیت و اعتماد به نفس شرکت بیمه مستقیم",
      "4) محدود شدن تعهدات شرکت بیمه مستقیم",
      "5) تثبیت نرخ حق بیمه از طریق استفاده از تاریخچه خسارات گذشته",
      "6) حفاظت از سرمایه شرکت بیمه مستقیم"
    ]
  }
]

]

