import postImage from "../../../assets/pictures/mock/mock-post-1.jpg";
import authorImage from "../../../assets/pictures/mock/mock-post-2.jpeg";

interface IRecent {
  id: number;
  image?: string;
  thumb?: string;
  name?: string;
  position?: string;
  createdAt?: string;
  title?: string;
  description?: string;
}

export const RecentPosts: IRecent[] = [
  {
    id: 0,
    title: "پروانه فعالیت شرکت بیمه اتکایی سامان صادر شد",
    description:
      'به گزارش روابط عمومی شرکت بیمه اتکایی سامان، براساس "قانون تأسیس مؤسسات بیمه غیردولتی" و "قانون تأسیس بیمه مرکزی ایران و بیمه‌گری" و نظر به تأیید شورای عالی بیمه و تصویب مجمع عمومی بیمه مرکزی جمهوری اسلامی ایران پروانه فعالیت شرکت بیمه اتکایی سامان (سهامی عام) در زمینه انجام عملیات بیمه اتکایی در تمام رشته‌های بیمه‌ای صادر شد.',
  },
  {
    id: 1,
    title: "آگهی دعوت به مجمع عمومی مؤسسین شرکت بیمه اتکایی سامان",
    description:
      "بدینوسیله از کلیه مؤسسان و پذیره‌نویسان محترم شرکت بیمه اتکایی سامان (سهامی عام-در شرف تأسیس) و یا نمایندگان قانونی ایشان دعوت می‌شود تا در جلسه مجمع عمومی مؤسس شرکت که در ساعت 10 روز دوشنبه مورخ 18/05/1400 در محل هتل سیمرغ به آدرس تهران، خیابان ولیعصر، پایین‌تر از پارک ساعی نبش کوچه دلبسته، شماره 2141 برگزار می‌شود حضور به‌هم رسانند.",
  },
  {
    id: 2,
    image: postImage,
    title: "بررسی اجمالی بازار بیمه ایران",
    description:
      "به منظور تنظیم و تعمیم و هدایت امر بیمه در ایران و حمایت از بیمه گزاران و بیمه شدگان و صاحبان حقوق آنها همچنین به منظور اعمال نظارت دولت بر این فعالیت ها، موسسه ای به نام بیمه مرکزی ایران طبق مقررات به صورت شرکت سهامی تاسیس می گردد.",
    name: "سیده شادان حجازی",
    position: "کارشناس مسئول بیمه‌های اتکایی باربری و هوایپما",
    thumb: authorImage,
  },
];
