import airplaneIcon from "../../../assets/icons/services/airplane.svg";
import fireIcon from "../../../assets/icons/services/fire.svg";
import handshakeIcon from "../../../assets/icons/services/handshake.svg";
import mechanicIcon from "../../../assets/icons/services/mechanic.svg";
import worldIcon from "../../../assets/icons/services/world.svg";
import zoomIcon from "../../../assets/icons/services/zoom.svg";

interface ICardData {
  id: number;
  icon: string;
  title: string;
  description: string;
  address?: string;
  background?: string;
  customButtonText?: string;
  buttonBackground?: string;
  buttonBackgroundHover?: string;
}

export const cardData: ICardData[] = [
  {
    id: 0,
    icon: zoomIcon,
    address: "",
    title: "طراحی و راهبری قراردادهای اتکایی",
    description:
      "طراحی قراردادهای اتکایی شامل تعیین مفاد و شرایط و همچنین قیمت‌گذاری (تعیین نرخ یا کارمزد) قرارداد است که توسط راهبر این قراردادها صورت می‌گیرد. شرکت بیمه اتکایی سامان به پشتوانه تجربه و دانش فنی بیمه‌ای و اکچوئریال کارکنان سازمان، قادر به راهبری انواع قراردادهای اتکایی در تمامی رشته‌های بیمه‌ای می‌باشد.",
    background: "#B49ACA",
    buttonBackground: "#8056A4",
    buttonBackgroundHover: "",
  },
  {
    id: 1,
    icon: mechanicIcon,
    address: "",
    title: "پوشش اتکایی بیمه‌های مهندسی و انرژی",
    description:
      "در بیمه‌های مهندسی و انرژی بیمه‌گر در چـارچوب شرایط بیمه‌نامه تعهد می‌کند که خسارت‌ها یا زیان‌های ناشی از طراحی، سـاخت، نصب و نگهداری سازه‌ها و ماشین‌آلات را که مسئولیت آن‌ها بـه مهندسان مربوط است، بر اساس شرایط بیمه‌نامه جبران کند. در این نوع بیمه، زیان‌های ناشی از خرابی ماشین‌آلات هم تحت پوشش بیمه قرار می‌گیرد. ارائه پوشش اتکایی در رشته‌های بیمه مهندسی و انرژی یکی از خدمات شرکت بیمه اتکایی سامان بوده و این شرکت آماده همکاری با شرکت‌های بیمه در در قالب بیمه‌های اتکایی اختیاری و قراردادی رشته‌های مهندسی و انرژی می‌باشد.",
    background: "#77C3FE",
    buttonBackground: "#1D9CFD",
    buttonBackgroundHover: "",
  },
  {
    id: 2,
    icon: airplaneIcon,
    address: "",
    title: "پوشش اتکایی بیمه‌های باربری،کشتی و هواپیما",
    description:
      "با توجه به گسترش روزافزون تجارت و دخالت عوامل مختلف در فرایندهای تجاری، نظام تجاری امروزه سازوکار پیچیده و خاص خود را مطالبه می‌کند. بیمه‌گران با ورود به این عرصه و ایجاد سهولت و اطمینان لازم در این فرایندها می‌توانند سبب آسودگی خاطر طرفین تجاری شوند. رشته‌های بیمه‌ای باربری، کشتی و هواپیما از جمله رشته‌های بیمه‌ای هستند که نیاز به تخصص و تجربه فراوان دارند. از سوی دیگر، احتمال وقوع خسارت‌های فاجعه‌بار و نگاه خاص و ویژه افکار عمومی به اتفاقات هوایی و دریایی سبب اهمیت ویژه این رشته‌های بیمه‌ای شده است. شرکت بیمه اتکایی سامان با تکیه بر تجریه و دانش فنی بیمه‌های اتکایی، برای انواع ریسک‌ها در رشته‌های بیمه‌ای باربری (حمل‌و‌نقل کالا)، کشتی و هواپیما پوشش اتکایی در قالب بیمه‌های اتکایی اختیاری و قراردادی برای شرکت‌های بیمه مستقیم ارائه می‌دهد.",
    background: "#F9B3A7",
    buttonBackground: "#F47761",
    buttonBackgroundHover: "",
  },
  {
    id: 3,
    icon: fireIcon,
    address: "",
    title: "پوشش اتکایی بیمه‌های آتش‌سوزی",
    description:
      "موضوع بیمه آتش‌سوزی ، تأمین خسارت و جبران زیان‌های مالی و مادی است که بر اثر وقوع خطر آتش‌سوزی به اموال و دارایی‌های منقول و یا غیرمنقول بیمه‌گزار اعم از اشخاص حقیقی یا حقوقی وارد می‌شود. ارائه پوشش اتکایی در رشته بیمه آتش‌سوزی یکی از خدمات شرکت بیمه اتکایی سامان بوده و این شرکت آماده همکاری با شرکت‌های بیمه در در قالب بیمه‌های اتکایی اختیاری و قراردادی رشته آتش‌سوزی می‌باشد.",
    background: "#A97DC4",
    buttonBackground: "#8049A1",
    buttonBackgroundHover: "",
  },
  {
    id: 4,
    icon: handshakeIcon,
    address: "",
    title: "پوشش اتکایی بیمه‌های اشخاص",
    description:
      "بیمه‌های اشخاص، افراد و خانواده‌های آن‌ها را در مقابل خطراتی از قبیل فوت، نقص عضو، از کار افتادگی و خسارت به اموال شخصی پوشش می‌دهد. شرکت بیمه اتکایی سامان با داشتن مجوز فعالیت اتکایی در بیمه‌های اشخاص، آماده همکاری با شرکت‌های بیمه در در قالب قراردادهای اتکایی در رشته‌های زندگی، درمان و حوادث می‌باشد.",
    background: "#70AB31",
    buttonBackground: "#4E7722",
    buttonBackgroundHover: "",
  },
  {
    id: 5,
    icon: worldIcon,
    address: "",
    title: "پوشش‌های اتکایی بین‌المللی",
    background: "#76BED0",
    buttonBackground: "#3a93a9",
    description:
      "شرکت‌های بیمه اتکایی با کسب مجوز‌های لازم قادر به ارائه خدمات به شرکت‌ها در سطح بین‌الملل نیز هستند. واگذاری اتکایی به خارج از کشور، شرکت‌های بیمه را قادر می‌سازد تا ریسک‌های بیمه‌شده را در سطح گسترده‌تری توزیع کنند و بدین ترتیب از ورشکستی و ازدست‌دادن تعادل مالی خود جلوگیری نمایند. شرکت بیمه اتکایی سامان با داشتن مجوز پذیرش ریسک از خارج از کشور، آماده ارائه پوشش‌های اتکایی اختیاری و قراردادی در سطح بین‌الملل و همکاری با شرکت‌های بیمه خارجی می‌باشد.",
    buttonBackgroundHover: "",
  },
];
