import "./About.scss";

const About: React.FC = () => {
  return (
    <div className="si-footer-about">
      <div className="si-footer-about-line"></div>
      <div className="si-footer-about-text">
        <div className="si-footer-about-title">درباره ما</div>
        شرکت بیمه اتکایی سامان فعالیت رسمی خود را در سال 1400 به عنوان سومین
        شرکت تخصصی بیمه اتکایی کشور آغاز نمود. این شرکت با اخذ پروانه فعالیت از
        بیمه مرکزی جمهوری اسلامی ایران در زمینه انجام کلیه عملیات اتکایی در
        تمامی رشته‌های بیمه ‌ای، مأموریت دارد تا خدمات اتکایی در بازارهای بیمه
        داخلی و خارجی را توسعه دهد و با تکیه بر فناوری ‌های نوین، دانش، تخصص،
        خلاقیت و توانمندی ‌های سرمایه انسانی خلاق و بهره ‌گیری از روش‌های
        هوشمندانه و هوش تجاری و ابزارهای نوین مالی، اقدام به ارائه راهکارهای
        نوین محاسبه‌گری ریسک و خدمات نوین مشاوره ‌ای ریسک نماید.
      </div>
    </div>
  );
};

export default About;
