{
  "history": "شرکت بیمه اتکایی سامان به منظور پذیرش بیمه‌های اتکایی در صنعت بیمه توسط گروه مـالی سامان تأسیس گردیده است. اولین جلسه هماهنگی مؤسسین شرکت بیمه اتکایی سامان در تاریخ ۱۳۹۷/۱۲/۱۵ برگزار گردید و در آن جلسه، اسامی سهامداران مؤسس و میزان درصد سرمایه هر یک به تصویب رسید. در جلسه‌ی مذکور، سرمایه شرکت معادل با مبلغ  ۲,۵۰۰ میلیارد ریال در نظر گرفته شد و مقرر گردید ۵۰ درصد آن به صورت نقد و مابقی در تعهد سهامدارن، ظرف مدت حداکثر دو سال پرداخت شود.\n\nدر تاریخ ۱۳۹۸/۱۰/۰۹ برنامه جامع عملیاتی، توسط شورای عالی بیمه تصویب گردیده و پس از آن، ۵۰ درصد از سرمایه شرکت توسط مؤسسین به صورت نقد از تاریخ ۱۳۹۸/۱۱/۱۹ لغایت ۱۳۹۸/۱۲/۰۵ با روش ثبت سفارش به حساب شرکت واریز شد. سپس در تاریخ ۱۳۹۹/۰۲/۱۵ موافقت اصولی به شماره ۹۹/۶۰۲/۱۱۷۶۴ از بیمه مرکزی جمهوری اسلامی ایران اخذ گردید.\n\nاعلامیه پذیره‌نویسی شرکت در تاریخ ۱۳۹۹/۰۹/۰۱ از طرف سازمان بورس و اوراق بهادار صادر گردید و پس از تکمیل فرآیند پذیره‌نویسی تأییدیه واریزی ۵۰ درصد کل سرمایه به میزان ۲۵۰۰ میلیارد ریال در تاریخ ۱۳۹۹/۱۰/۰۷ از بانک سامان دریافت شد.\n\nدر تاریخ ۱۴۰۰/۰۵/۱۸ مجمع عمومی مؤسسین برگزار گردید و سرانجام در تاریخ ۱۴۰۰/۱۱/۱۳ تشریفات تأسیس شرکت تکمیل و شرکت به شماره ۵۹۱۳۲۶ و شناسه ملی ۱۴۰۱۰۷۴۷۴۸۵ در اداره ثبت شرکت‌ها و موسسأت غیر تجاری تهران تأسیس شد و سرانجام، پروانه فعالیت شرکت در تاریخ ۱۴۰۰/۱۲/۲۵ از طرف بیمه مرکزی صادر و ابلاغ گردید.",
  "goals": "اهداف راهبردی شرکت\nلازمه چشم‌انداز شرکت بیمه اتکایی سامان، داشتن هدفی است چنان بلند پروازانه و جسورانه که در شان این شرکت باشد. در این صورت، ماموریت شرکت بیمه اتکایی سامان باید متکی بر بهره‌گیری از پیشرفته‌ترین زیرساخت‌های فناوری اطلاعات و بالاترین استانداردهای ارایه خدمات به مشتریان و ذینفعان به منظور دستیابی و جهت‌گیری به سوی آرمان شرکت باشد. از این رو ماموریت و چشم‌انداز شرکت بیمه اتکایی سامان را می توان به شرح زیر بیان نمود.\n\nمأموریت\nبهره‌گیری از حداکثر ظرفیت در توسعه خدمات اتکایی به بازارهای بیمه داخلی و خارجی و ارائه راهکارهای نوین محاسبه‌گری ریسک و خدمات نوین مشاوره‌ای ریسک، ایجاد ارزش افزوده برای سهامداران و ذینعفان و کسب رضایت‌مندی مشتریان با تکیه بر فناوری‌های نوین، دانش، تخصص، خلاقیت و توانمندی‌های سرمایه انسانی خلاق، با استفاده از روش‌های هوشمندانه و هوش تجاری و ابزارهای نوین مالی.\n\nچشم‌انداز\nچشم‌انداز ما، شرکت اتکایی پیشتار در صنعت بیمه و پیشرو در مدیریت ریسک به منظور دستیابی به ارتقای اعتماد و اطمینان و آرامش آحاد جامعه.",
  "avail": "ارزش‌های محوری شرکت بیمه اتکایی سامان شامل موارد زیر می‌باشد:\n\nخلاقیت و نوآوری\n\nسرمایه‌گذاری در ایده‌های خلاقانه\n\nکمک به توسعه و تعالی صنعت بیمه\n\nتکیه بر راه‌حل‌‌های مبتنی بر واقعیت‌ها و تحقیقات علمی\n\nدانش محوری و استفاده از فناوری‌های روز با رویکرد مدیریت بر سرمایه\n\nارزش آفرینی در صنعت بیمه اتکایی و هم افزایی استراتژیک\n\nپایبندی به اصول حرفه­‌ای و اخلاقی\n\nنهادینه‌سازی ارزش­‌ها و کرامات انسانی\n\nتوانمندسازی سرمایه‌های انسانی و خلاق\n\nاصل مزیت و خبرگی، تعالی سازمانی و استفاده از ابزارهای نوین مالی",
  "worldview": "ما اعتقاد داریم صنعت بیمه در ایران به همکاری و همراهی نیاز دارد و این شرکت می‌تواند در این راه گام بردارد.\nما اعتقاد داریم مشتریان و ذینفعان حق دارند از امکانات و خدمات بیشتر و بهتر شرکت‌های بیمه اتکایی بهره‌مند گردند.\nما اعتقاد داریم یکی از راه‌های رسیدن به عدالت اجتماعی، خدمات‌رسانی به جامعه است.\nما اعتقاد داریم استفاده صحیح و مناسب از فناوری‌های جدید می¬تواند شرکت را جهت ارایه خدمات نوین به جامعه، توانمندتر سازد.\nما اعتقاد داریم خدمت به جامعه منافاتی با منافع شرکت ما ندارد و می‌توان با دانش محوری، مدیریت نوین علمی و بهره‌گیری از آخرین دستاوردهای تکنولوژیکی و بکارگیری نیروهای انسانی متخصص و ماهر، امکان ارایه خدمات بیشتر و بهتر را به جامعه افزایش داد و منافع مادی با رویکرد مدیریت نوین را نیز تامین نمود.\nما اعتقاد داریم ارزش آفرینی بدون برنامه¬ریزی، کنترل، هدایت و خلاقیت و نوآوری میسر نیست و خلق نمی‌شود. \nما اعتقاد داریم، سرمایه باید برای رفاه بیشتر جامعه در راستای خدمات‌رسانی به مردم و خلق سود بکار گرفته شود.\n ما اعتقاد داریم، خدمت کردن به جامعه و مردم یک نوع عبادت است و این فریضه، رسالت ماست."
}
