{
  "path": "طراحی قراردادهای اتکایی شامل تعیین مفاد و شرایط و همچنین قیمتگذاری )تعیین نرخ یا کارمزد( قرارداد است که توسط راهبر این قراردادها صورت می گیرد. شرکت بیمه اتکایی سامان به پشتوانه تجربه و دانش فنی بیمه ای و اکچوئریال کارکنان سازمان، قادر به راهبری انواع قراردادهای اتکایی در تمامی رشته های بیمه ای می باشد.",

  "fire": "موضوع بیمه آتش سوزی ، تأمین خسارت و جبران زیان ها ی مالی و مادی است که بر اثر وقوع خطر آتش سوزیبه اموال و دارای ی های منقول و یا غیرمنقول بیمهگزار اعم از اشخاص حقیق ی یا حقوق ی وارد میشود. بنابراین دربیمه آتش سوزی، خسارت های مالی مورد تأمین قرار می گیرند نه خسارت های جان ی و بدنی. لذا، درصورتیکهصدمه ای به افراد برسد، معموالً این بیمه آن را پوشش نمی دهد. الزم به ذکر است که خسارت وارد به اموالاشخاص ثالث بر اثر وقوع آتشسوزی که مطابق قانون، موجب مسئولیت و پاسخگویی بیمه گزار شود نیز همراهپوشش خطر آتش سوزی یا بهطور جداگانه از طر یق بیمه مسئولیت مدنی مورد تأمین بیمهگران قرار می گیرند .بیمه آتش سوزی مانند سایر شاخه های بیمه اموال، شامل اصل غرامت، قاعده جانشینی ، اصل حسن نیت، قاعدهنفع بیمهای و قاعده نسبی سرمایه و حق بیمه میباشد .\n\nدر مورد خسارات ناشی از آتش سوزی، بسیاری از مردم به مفاهیم آتش، آتش سوزی و خسارات ناشی ازآتش سوزی استناد میکنند، بدون این که از نقطهنظر قوانین بیمهای از تعریف دقیق آتش سوزی و مفهومواقعی آن اطالع داشته باشند. بنابرا ین درعرف بیمه، خسارات ناشی از آتش مفید )آتش بخاری، اجاق هایپخت وپز( تا زمانی که در مکان تعبیهشده قرار داشته باشد، دارای پوشش بیمهای نیست، لذا در بیمهنامهآتش سوزی آتش را چنین تعریف کردهاند در این بیمه نامه منظور ازآتش عبارت است از ترکیب هر ماده بااکسیژن به شرط آن که با شعله همراه باشد. در بیمهنامه آتشسوزی ، نه تنها خطرات مستقیم ناشی ازآتش سوزی تحت پوشش قرار دارد، بلکه خسارات غیرمستقیم ناشی از نشت حرارت ، دود، خاکستر، آب، موادشیمیایی آتش نشانی و خرابشدن مورد بیمه هم دارا ی پوشش بیمهای است.\n\nخطرات تحت پوشش بیمه آتشسوزی\nاین نوع بیمه خسارات مادی ناشی از خطرات آتش سوزی، انفجار و صاعقه وارد به کلیه اموال منقول و غیرمنقولاشخاص حقیق ی و حقوقی را جبران می کند. در بیمه آتشسوزی عالوه بر خطرها ی ذکرشده، خسارات ناشی ازخطرات زلزله، آتشفشان، طوفان، رانش زمین، سقوط بهمن، ترکی دگی لوله، ضا یعات ناشی از آب باران، ذوببرف، سقوط هواپیما و هل ی کوپتر، شکست شیشه، سرقت اموال و اثاثیه منزل و بسیاری از خطرهای دیگر بادرخواست بیمه گزاران و با پرداخت حق بیمه اضاف ی تحت پوشش قرار می گیرد.\n\nخطرات اضافی بیمه آتش سوزی عبارتنداز:\n1 -خطر زلزله و آتشفشان\n2 -خطر سیل و طغیان آب دریاها و رودخانه ها\n3 -خطر طوفان\n4 -خطر ترکیدن لوله آب و ضا یعات ناشی از برف و باران\n5 -خطر سقوط هواپیما و هلی کوپتر\n6 -خطر شکست شیشه\n7 -خطر دزدی با شکست حرز\n8 -خطر اعتصاب، آشوب و بلوا\n9 -خطر انفجار ظروف تحت فشار صنعتی\n\nانواع بیمه های آتشسوزی\n1 -بیمه آتش سوزی واحدهای مسکونی\n2 -بیمه آتش سوزی مراکز صنعتی\n3 -بیمه آتش سوزی مراکز غیر صنعتی\n4 -بیمه آتش سوزی مجتمع های مسکونی\n5 -بیمه آتش سوزی انبار\n▪ انبار عمومی )اظهارنامه ای/ غیر اظهارنامهای(\n▪ انبار اختصاصی )اظهارنامه ای/ غیر اظهارنامهای(\n",

  "person": "بیمههای اشخاص، افراد و خانواده های آن ها را در مقابل خطراتی از قبیل فوت، نقص عضو، از کار افتادگی وخسارت به اموال شخصی پوشش میدهد. معموالً این خطرات به گونه ای هستند که شخص به تنهایی تو اناییجبران خسارت آن ها را ندارد و با این پوشش می تواند اطمینان داشته باشد که در هنگام بروز حوادث ناگوار،او و خانواده او با مشکالت مالی و ورشکستگی مواجه نمیشوند.\n\nاین نوع بیمه عالوه بر جبران خسارات و آرامش خاطر میتواند جنبه پس انداز نیز داشته باشد و حتی منبع درآمدی برای افراد در زمان سالخوردگی باشد.\n\nیکی از مزایای بیمه های اشخاص این است که فرد با توجه به توان مالی خود می تواند انتخاب کند که تحت پوشش چه نوع خطراتی می خواهد باشد. مسلم است با پرداخت حق بیمه بیشتر، فرد در مقابل خطرات بیشتریتحت پوشش خواهد بود.\n\n1 )بیمههای زندگی\nبیمههای زندگی نه تنها میتوانند پشتوانه فرد در دوران بازنشستگی و ازکار افتادگی باشند، بلکه از خانواده وی بعد از فوت او نیز حمایت میکنند، و حتی اقساط وام فرد بیمهشده را بعد از فوت وی بازپرداخت می کنند.\n\nپر طرفدار ترین نوع بیمه زندگی،'بیمه زندگی و سرمایه گذاری' است که میتواند بعد از مدتی به عنوان منبع درآمد برای فرد باشد.\n\n2 )بیمههای درمان\nبا توجه به اینکه ممکن است هزینه های درمانی و بیمارستانی بیشتر از توان مالی فرد شون د و بیمه های پایهمانند بیمه تأمین اجتماعی، مقدار کافی از این هزینه ها را پوشش ندهند، بیمه درمان به صورت گروهی افرادرا تحت پوشش قرار می دهد.\n\n3 )بیمههای حوادث\nبا توجه به حرفه و فعالیت هایی که فرد دارد، خطرهای مختلفی او را تهدید می کند. ورزشکارن حرفه ای، افرادیکه شغل های خطرناک دارند و حتی دانش آموزانی که به صورت گروهی سفر می کنند، به این بیمه برای درامان ماندن از حوادث احتمالی نیاز دارند.\n\nشرکت بیمه اتکایی سامان با داشتن مجوز فعالیت اتکایی در بیمه های اشخاص، آماده همکاری با شرکت هایبیمه در در قالب قراردادهای اتکایی در رشته های زندگی، درمان و حوادث می باشد.\n",

  "transport": "بیمه باربری\nبیمههای حمل ونقل کاال )باربری( یکی از اقسام بسیار قدیمی بیمه محسوب می شوند که از سال 1600 میالدی ایجاد شده اند. بیمه های باربری غرامت بیمهگزار را در قبال از دست دادن کاال یا اجناس، زمانی که بار از یک نقطه به نقطه دیگر حمل می شود، پرداخت می کند.\n\nانواع بیمههای باربری\nبیمههای حمل ونقل کاال به سه دسته کلی تقسیم می شوند:\n• حمل ونقل دریایی\n• حمل ونقل زمینی\n• حمل ونقل هوایی\n\nالزم به توضیح است، هرکدام از انواع بیمه های حمل ونقل، با توجه به مبدأ و مقصد حمل، ممکن است وارداتی، صادراتی یا ترانزیت باشند.\n\nخطرات تحت پوشش بیمههای باربری\nدر خصوص خطرات مورد تعهد بیمه گر در بیمههای حملونقل باید در نظر داشته باشیم که تمام کاالها به طور یکسان در معرض تمام خطرات حمل ونقل قرار ندارند و از طرفی هم نمی توان بیمه گزار را مجبور کرد که کاالیش را در مقابل تمام خطرات بیمه کند. بر همین اساس، شرکت های بیمه برای بیمه حمل ونقل کاال از سه مجموعه شرایط )کلوز( شامل مجموعه شرایط A ،B و C استفاده می کنند.\n\nمجموعه شرایط A ،یک مجموعه شرایط تمام خطر است به این معنی که کلیه خطرات و حوادث تحت پوشش است؛ مگر حوادث و خطراتی که به صراحت در استثنائات قید شده باشند. اما در مجموعه شرایط B و C ،تنهاخطرات و حوادثی تحت پوشش است که از آن ها نام برده شده باشد و خطرات مندرج در استثنائات، تحتپوشش نیستند. به طورکلی میتوان گفت مجموعه شرایط B از مجموعه شرایط C جامعتر است.\n\nشرکت بیمه اتکایی سامان برای انواع روش های حمل ونقل کاال و با هر مجموعه شرایطی، پوشش اتکایی مناسب را برای شرکت های بیمه داخلی و بین المللی و در قالب های اختیاری و قراردادی، فراهم می کند.\n\nبیمه کشتی\nاسناد و مدارك موجود حاک ی از آن است که حمل ونقل با کشتی هزاران سال قدمت دارد. این جابه جایی ها در ابتدا با هدف انتقال بار یا مسافر صورت می گرفت. در فر آیند این جابه جایی ها، برای هر دو طرف صاحبان کاال و مالکان کشتی جلوگیری از ضرر و زیان تبدیل به یک ضرورت شده بود. اولین نوع از بیمه های دریایی بیش از 3000 سال پیش آغاز شد. قرائنی در دست است که اولین بار بازرگانان در 3000 سال پیش هنگامی که در دریای مدیترانه به دریانوردی اشتغال داشتند برای ایمنی در قبال خسارات از نوعی بیمه دریایی استفاده مینمودند. دراواخر قرن 17 گروه ی از بازرگانان در لندن به صورت مستقل آماده پذ یرفتن بخشی از ریسک هایی شدند که محموله و یا کشتی را تهد ید می نمود و در مقابل، حق بیمهای را از صاحبان کاال و یا مالکان کشتی در یافت می نمودند لذا این آغاز ساده ای برای شکل گیری و توسعه لوی دز بود.\n\nبا توسعه ارتباطات تجاری ب ین کشورهای جهان، به دلیل ارزان بودن هز ینه حمل ونقل دریایی از دریاها به عنوان بزرگراه های تجارت جهانی استفاده میشود. با توجه به این که سفرهای دریا یی همواره توام با خطراتی بوده که کشتی و محموله آن را تهدی د مینمای د، لذا بدواً به منظور مقابله با این خطرات از شیوههای وام دریا یی و زیان همگانی استفاده م ی گردید. در واقع دو شیوه مذکور مبانی اولیه بیمه های دریایی بوده که با گذشت زمان و تحوالت تجارت بین المللی و افزا یش دانش فنی برای مقابله با انواع خطرات دری ایی، بیمههای دریا یی به شیوه کنونی مرسوم گرد ید. ی کی از انواع بیمه های دریا یی، بیمه وسایل نقلیه دریا یی بوده که به منظور حم ل ونقل کاال و جابه جایی مسافر از آن ها استفاده م ی شود. در ا ین نوع ب یمه نامه، بدنه، ماشینآالت، تجهیزات، هز ینه ها، منافع و همچنین مسئولیت در قبال اشخاص ثالث بر اساس کلوزهای استاندارد طراحی شده توسط انستیتو بیمه گران لندن ارائه تحت پوشش قرار میگیرند. این بیمه نامهها به دو صورت زمانی )برای مدت معین( و بر مبنای سفر )برای یک مبدا و مقصد معین( صادر میشوند.\n\nانواع بیمههای کشتی\n❖ بیمه بدنه و ماشین آالت کشتی ) Machinery & Hull )\nبیمه بدنه و ماشین آالت کشتی از اصلی ترین پوشش های شناورها و کشتیها بوده و مطابق با کلوزهایاستاندارد انستیتو بیمهگران لندن صادر می شوند. بیمه گذار می تواند جهت پوشش شناور خود مطابق با نیاز، از هر یک از کلوزهای استاندارد به شرح زیر استفاده نماید:\no کلوز 280( تمام خطر(: خسارت کلی + خسارتهای جزئی + 4/3 مسئولیت تصادم + زیان همگانی + هزینه نجات\no کلوز 284 :خسارت کلی + 4/3 مسئولیت تصادم + زیان همگانی + هزینه نجات\no کلوز 289 :خسارت کلی + هزینه نجات\no کلوز 346( تمام خطر(: خسارت کلی + خسارتهای جزئی + 4/4 مسئولیت تصادم + زیان همگانی + هزینه نجات )مخصوص شناورهای صیادی(\n\nشایان ذکر است، پوشش خطر جنگ نیز در قالب کلوز 281 قابل خریداری است.\n\n❖ بیمه مسئولیت مالکان در برابر اشخاص ثالث\nمالکان شناورها در قبال خسارات وارده به اشخاص ثالث مسئولیت دارند که می توانند مسئولیت خود را تحت کلوز 344 انستیتو بیمه گران لندن پوشش دهند. این کلوز قادر است تا با حد تعهدی پایین تر از آنچه در بیمه نامههای I&P قابل خریداری است، مسئولیت مالکان شناورها را در قبال خطرات زیر پوشش دهد:\no برخورد شناور با اجسام ثابت و متحرك در دریا ) FFO )\no برخورد و تصادم شناور با شناور دیگر ) RDC )\no خارج سازی مغروقه ) Removal Wreck )\no آلودگی دریایی )Pollution)\no حوادث جانی )فوت و نقص عضو( خدمه\no حوادث جانی )فوت و نقص عضو( اشخاص ثالث\n\nخطرات تحت پوشش\n• آتش سوزی، انفجار، صاعقه، زمین لرزه، فوران آتشفشان\n• حوادث دریایی و طوفان\n• به گل نشستن یا برخورد با صخره\n• برخورد با شناورهای دیگر\n• برخورد سایر اشیا یا سقوط اشیا بر روی مورد بیمه\n• برخورد با تجهیزات ساحلی\n• ترکیدن دیگ بخار و شکست شفت\n• هزینه های نجات و زیان همگانی\n• مسئولیت در قبال اشخاص ثالث )مالی و جانی( برای کلوز 344\n\nبیمه هواپیما\nطبق قانون اعداد بزرگ و اصول اساسی بیمه، حق بیمه جمعآوریشده از تعدادی ز یادی ریسک، صرف پرداخت خسارتهای عده ی کمی از ریسک ها خواهد شد. رشته بیمه هوایی از این جهت با بسیاری از رشته های د یگر تفاوت دارد ؛ زی را هم حق بیمه و هم تعداد بیمه گزاران در این رشته بسیار محدود است و در عین حال، قرار گرفتن در معرض خطر احتمالی برای هر شرکت هواپیمایی بسیار زیاد است. به همین دلیل، برا ی یک بیمه گر تقریباً ناممکن است که تمام ریسک یک ناوگان هواپیمایی یا بعضاً یک فروند هواپیما را برعهده بگی رد. بنابراین نیاز به اخذ پوشش اتکا یی در این رشته، از سا یر رشته ها ی بیمه ای بیشتر میباشد.\n\nانواع و خطرات تحت پوشش بیمههای هواپیما\nبا توجه به تنوع و گستردگی پوشش های قابل ارائه در رشته هواپیما، تقسیم بندی واحد و مشخصی در خصوص انواع بیمه نامههای هوایی وجود ندارد و بیمهنامههای این رشته براساس پوششهای درخواستی بیمه گزار صادر میشوند. خطرا تی که در بیمههای هوایی می توانند تحت پوشش قرار گیرند شامل موارد زیر است:\n• تمام خطر بدنه\n• جنگ\n• قطعات بدنه\n• فرانشیز بدنه\n• مسئولیت مالی و جانی مسافرین و خدمه\n• مسئولیت مالی و جانی اشخاص ثالث\n• مازاد مسئولیت\n• مسئولیت خدمات زمینی\n• از دست دادن گواه ی پرواز خلبانان\nشرکت بیمه اتکا یی سامان با قبول پیشنهاد هر نوع از ریسک های هوایی شامل: انواع هواپیما، انواع بالگرد، ناوگان هوایی و ... در قالب اختیاری و قراردادی با شرکتهای بیمه مستقیم همکار ی دارد. شرکت بیمه اتکایی سامان با تکیه بر تجریه و دانش فنی اتکا یی، برای انو اع ریسک ها با پوشش های استاندارد شامل: بدنه، جنگ، قطعات بدنه، فرانشیز بدنه، پوششهای مسئولیت و مازاد مسئولیت و حتی پوششها ی سفارشی، پوشش اتکایی ارائه می دهد.\n",

  "engineering": "بیمه مهندسی\nدر بیمههای مهندسی بیمه گر در چهـارچوب شرا یط بیمه نامه مهـندسی تعهد م ی کند که خسارت ها یا ز یان های ناشی از طراحی، سـاخت، نصب و نگهداری سازه ها و ماشینآالت را که مسئولیت آن ها بـه مهندسان مربوط است، بر اساس شرایط بیمه نامه جبران کند. در این نوع بیمه، زیان های ناشی از خراب ی ماشینآالت هم تحت پوشش بیمه قرار می گیرد. بیمه کامپیوتر و تجهیزات الکترونیکی، و بیمه عیوب پنهان ساختمان نیز از انواع این رشته محسوب می شوند.\n\nانواع بیمههای مهندسی\nالف( بیمه های دوره احداث )Construction )بیمه مهندسی شامل:\n• بیمه تمام خطر نصب )EAR)\n• بیمه تمام خطر پیمانکاران ) CAR )\nب( بیمههای دوره بهره برداری )Operation )بیمه مهندسی شامل:\n• بیمه تجهیزات و ماشینآالت پیمانکاران )CPM )\n• بیمه خطرات سازه های تکمی ل شده ساختمانی )CECR )\n• بیمه شکست ماشین آالت ) MB )\n• بیمه عدم النفع ناشی از شکست ماشینآالت )MLOP )\n• بیمه تجهیزات الکترونیک ) EE)\n• بیمه فساد کاال در سردخانه )DOS )\n• بیمه عیوب اساسی و پنهان ساختمان )LDB )\n\nخسارتهای تحت پوشش بیمه مهندسی\nدر بیمهنامه مهندسی هر بیمهنامه با توجه به کلوزهایی که دارد و با توجه به نوع بیمهنامه، پوششهای مختلف را به بیمه گذاران خود ارائه میکند.\n\nکلوز های بیمه مهندسی\nکلوز در هر بیمه نامهای به معنای شرایط آن بیمه نامه میباشد. در بیمه نامههای مهندسی هر رشته بیمه ای کلوز خاص خود را دارد و بیمه گذار می تواند کلوزهای بیمهنامهاش را افزایش یا کاهش دهد که البته مبلغ حق بیمه با تغییر در کلوزها افزایش و کاهش می یابد. در حالت کلی، چهار دسته کلوز در بیمهنامه های مهندسی وجود دارد:\n• کلوزهای افزایش دهنده پوششها\n• کلوزهای کاهش دهنده پوششها\n• کلوزهای محدود کننده پوششها\n• کلوزهای شرط گذارنده برای پوشش ها\n\nبیمه نفت و انرژی\nصنایع نفت، گاز و پتروشیمی در ایران سهم قابل توجهی در تولید ناخالص داخلی دارند. از سوی دیگر زنجیره عملیات این فرآیند ها سرشار از انواع ریسک ها بوده و مستلزم سرمایه گذاری های هنگفتی است. در این میان نقش بیمه به عنوان یک ابزار مدیریت ریسک به جهت ایجاد آرامش خاطر و اطمینان برای فعالیت این صنعت مادر در کشور بیش از پیش پررنگ می شود. تعریف و جایگاه بیمه در صنعت نفت، گاز و پتروشیمى در مقایسه با صنایع یا پوشش هاى بیمه اى دیگر متفاوت است؛ چراکه به دلیل وجود تنوع زیاد ریسک های متعدد در جریان اکتشاف، بهره بردارى، انتقال و نهایتاً فروش، بیمه در این صنعت از پیچیدگیهاى خاصى برخوردار بوده و حجم خسارت احتمالى در این صنایع ممکن است آنقدر زیاد باشد که یک یا چند شرکت بیمه قادر به پرداخت و جبران آن نباشند. بنابراین همکارى و هماهنگى این شرکت ها به جهت توزیع ریسک در قالب کنسرسیوم ها و بیمه های اتکایى امرى حیاتى است.\n\nتقسیمبندی بیمههای نفت، گاز و پتروشیمی\n\nالف( بیمه نامه های بخش ساحلی )Onshore )\nشامل عملیات مربوط به اکتشاف و استخراج نفت و گاز )شامل چاه ها، تاسیسات، عملیات و دستگاه های حفاری(، پاالیشگاه های نفت و گاز و توسعه آن ها، تاسیسات پتروشیمی در حال بهره برداری، ساخت و نصب تاسیسات نفت، گاز و پتروشیمی، کارخانههای تولید روغن موتور، مخازن نفت و خطوط لوله در بخش خشکی می باشد.\n\nب( بیمه نامه های بخش فراساحلی )Offshore )\nعملیات مربوط به اکتشاف و استخراج نفت و گاز )شامل چاه ها، تاسیسات، عملیات و دستگاههای حفاری دریایی(، ساخت سکوهای حفاری دریایی، بارگذاری جکتها، Deckها و ... برروی Barge و حمل و استقرار آن ها در محل نصب در دریا جهت ساخت سکوهای حفاری دریایی، بازسازی سکوهای حفاری دریایی، سکوهای حفاری دریایی در حال بهره برداری، لوله گذاری در دریا و خطوط لوله در حال بهره برداری در دریا و سایر موارد مرتبط با عملیات اکتشاف و استخراج نفت و گاز در دریا را در بر می گیرد.\n\nبر مبنای تقسیم بندی ذکر شده، بیمه نامههای نفت و انرژی را می توان به اقسام کلی زیر تقسیم کرد:\n• ساحلی\no در حال اکتشاف / استخراج\no در حال نصب / ساخت\no در حال بهره برداری\n• فراساحلی\no در حال اکتشاف / استخراج\no در حال نصب / ساخت\no در حال بهره برداری\n\nشایان ذکر است، در تقسیم بندی خالصه تر می توان فاز اکتشاف / استخراج و نصب / ساخت را در یک دسته و بهره برداری را در دسته ی دیگر قرار داد.\n\nانواع پوششهای بیمهای\nانواع پوشش های بیمه ای که در دستهبندی فوق ارائه میشوند عبارتند از:\n• تمام خطر نصب )EAR )\n• تمام خطر اموال )PAR )\n• تمام خطر پیمانکاران )CAR )\n• جامع ماشین آالت )CMI )\n• کنترل چاه )OEE )\n• واحدهای حفاری فراساحلی\n• تمام خطر صنعتی ) IAR )\n• ولکار )WELCAR )\n• عدم النفع )ALOP )\n• شکست ماشین آالت ) MB )\n• مسئولیت عمومی جامع )CGL )\n• پکیج انرژی )PACKAGE ENERGY )و ...\n\nارائه پوشش اتکایی در رشتههای بیمه مهندسی و انرژی یکی از خدمات شرکت بیمه اتکایی سامان بوده و این شرکت آماده همکاری با شرکتهای بیمه در در قالب بیمه های اتکایی اختیاری و قراردادی رشته های مهندسی و انرژی می باشد.\n",

  "international": "شرکتهای بیمه اتکایی با کسب مجوز های الزم قادر به ارائه خدمات به شرکتها در سطح بینالملل نیز هستند. واگذاری اتکایی به خارج از کشور، شرکت های بیمه را قادر می سازد تا ریسکهای بیمهشده را در سطح گستردهتری توزیع کنند و بدین ترتیب از ورشکستی و ازدستدادن تعادل مالی خود جلوگیری نمایند. از سوی دیگر، شرکتهای بیمه اتکایی با قبول ریسک از شرکتهای خارجی نه تنها فرصتی برای سرمایهگذاران خارجی در جهت برداشته شدن بار ریسک از دوش آنها ایجاد می کنند، بلکه باعث بهبود روابط تجاری بین المللی و بهطورکلی وضعیت اقتصادی کشور می شوند.\n\nشرکت بیمه اتکایی سامان با داشتن مجوز پذیرش ریسک از خارج از کشور، آماده ارائه پوششهای اتکایی اختیاری و قراردادی در سطح بین الملل و همکاری با شرکت های بیمه خارجی می باشد.\n",

  "consult": "خدماتی که بیمه گران اتکایی ارائه میدهند تنها محدود به کمک به حفظ تعادل مالی شرکتهای بیمه و جلوگیری از خسارت های فاجعه آمیز و غیرمنتظره نمی شود؛ بلکه می توانند به عنوان یک منبع دانش و اطالعات به بیمه گران خدمت کنند.\n\nبیمهگران اتکایی با ارائه خدمات مشاورهای به مشتریان خود، به آن ها کمک می کنند تا ریسک ها را بهتر مدیریت کنند، با توسعه محصوالت جدید بیمه ای کسبوکار خود را رونق بدهند و حتی کسبوکار خود را در سطح جغرافیایی وسیع تری گسترش دهند.\n\nشرکت بیمه اتکایی سامان با در اختیار داشتن پرتفوی متنوع و با درک عمیق تری از بازار بیمه، قادر به تحلیل پرتفوی مشتریان و شرایط آن ها در بازار بوده و میتواند با طراحی و تدوین برنامه اتکایی بهینه، در کنار شرکتهای بیمه مستقیم باشد و به سودآوری بیشتر پرتفوی آن ها کمک کند.\n"
}
